Repository: pacco-leo/Pacco-test
Catalog: app/paccotest/locale/*/LC_MESSAGES/django.po
Languages: fr, nl

source: measure
fr: Mesurer
nl: test

source: button-next
fr: Continuer
nl: verder

source: Shutdown Paccotest
fr: Eteindre le Paccotest
nl: Zet Pacco-test af

source: Résultats Pacco-test
nl: Conclusies Pacco-test

source: La meilleure utilisation de cette eau est pour :
nl: Dit water kan best gebruikt worden voor:

source: Elle peut aussi être utilisée pour :
nl: Het kan eveneens gebruikt worden voor

source: Cette eau ne devrait pas être utilisée.
fr: Cette eau n'entre dans aucune catégorie.
nl: Dit water past in geen enkele categorie

source: Merci de votre participation
nl: Dank je voor het bijdragen aan het Pacco-test!

source: Print your results!
fr: Imprimer les résultats
nl: Print de resultaten

source: You can now switch off the Paccotest
fr: Tu peux maintenant éteindre le Paccotest
nl: Je kan nu de Pacco-test uitschakelen

source: submit
fr: Valider
nl: verder

source: Measure
fr: Mesurer
nl: GPS-positie bepalen

source: latitude
nl: breedte

source: longitude
nl: lengte

source: elevation
fr: Hauteur
nl: hoogte

source: utc
fr: Date & heure
nl: datum en tijd

source: Welcome to the Pacco-Test
fr: Bienvenue au Pacco-Test
nl: Welkom op de Pacco-test

source: Put %(probeName)s in water
fr: Mettez la sonde <u>%(probeName)s</u> dans l'eau puis appuyez sur:
nl: Plaats de <strong>%(probeName)s</strong> sonde in het water en druk onder om te testen

source: outcome
fr: Résultat
nl: resultaat

source: proceed
fr: Continuer
nl: verder

source: summary
fr: Résumé
nl: overzicht

source: button-upload
fr: Uploader sur le server
nl: Upload to server

source: Results:
fr: Conclusion :
nl: Conclusies Pacco-test

source: water best used for:
fr: La meilleure utilisation de cette eau est pour :
nl: Dit water kan best gebruikt worden voor

source: water could be used for :
fr: Elle peut aussi être utilisée pour :
nl: Het kan eveneens gebruikt worden voor

source: water should not be
fr: Cette eau n'entre dans aucune catégorie.
nl: Dit water past in geen enkele categorie

source: first step
fr: Première étape

source: prev step
fr: Etape précédente

source: Intro
fr: Pacco-test

source: Datas:
fr: Données :
